export default {
  shortInfo:
    '<b>Приложение-справочник с офлайн-GPS-навигацией.</b> <p class="mt-4">Помогает находить и изучать места, связанные с поляками, жившими на территории современного Узбекистана и оставившими значимый след в истории региона. ',
  fullInfo:
    '<b>Приложение-справочник с офлайн-GPS-навигацией.</b> <p class="mt-4">Помогает находить и изучать места, связанные с поляками, жившими на территории современного Узбекистана и оставившими значимый след в истории региона. <p class="mt-2">Мероприятие, организованное Агнешкой Микулец в 2025 году и посвящённое истории поляков в Узбекистане, а также вручённые участникам бумажные карты маршрутов стали вдохновением для создания цифровой версии — мобильного приложения для изучения этой историко-культурной темы без доступа к интернету.</p></p>',
};
