export default {
  shortInfo:
    '<b>Приложение-справочник с офлайн-GPS-навигацией.</b> <p class="mt-4">Помогает находить и изучать места, связанные с поляками, жившими на территории современного Узбекистана и оставившими значимый след в истории региона. ',
  fullInfo: {
    a1: {
      title: 'Приложение-справочник с офлайн-GPS-навигацией.',
      description:
        'Помогает находить и изучать места, связанные с поляками, жившими на территории современного Узбекистана и оставившими значимый след в истории региона.',
    },
    a2: {
      title: 'Идея создания',
      description:
        'Мероприятие, организованное Агнешкой Микулец в 2025 году и посвящённое истории поляков в Узбекистане, а также вручённые участникам бумажные карты маршрутов стали вдохновением для создания цифровой версии - мобильного приложения для изучения этой историко-культурной темы без доступа к интернету.',
    },
    a3: {
      title: 'Благодарности',
      description:
        'Всем, кто так или иначе участвовал в создании оригинального проекта. Работа этих людей стала вдохновением и фундаментом для реализации текущего проекта.',
    },
    a4: {
      title: 'Авторы текстов',
      description:
        'Piotr Iwaszkiewicz — Посол Республики Польша в Ташкенте, Katarzyna Boczkowa, Paulina Gołąb, Aleksandra Gwoździecka, Mikhail Jamiulski, Lida Jurek, Marika Krutsowa, Olgana Nafikowa, Jarosława Onichina, Stefan Cziczerin, Anton Pieśnia, Guzal Raimowa, Swietłana Suchowa, Alan Turachanow',
    },
    a5: {
      title: 'Правки текста',
      description: 'Мария Кучерова, Дмитрий Адамов',
    },
    a6: {
      title: 'Переводы текстов',
      description: 'Мария Кучерова, Саёра Ташпулатова, Агнешка Микулец',
    },
    a7: {
      title: 'Ведущий разработчик',
      description: 'Дмитрий Адамов',
      email: 'galaxyrobotix@gmail.com',
    },
  },
};
