/**
 * Article locales
 *
 * idName: {
 *    title: {...},
 *    description: {...}
 * }
 */

export default {
  l01: {
    title: 'Посольство Республики Польша в Ташкенте',
    description:
      'Республика Польша признала независимость Республики Узбекистан в декабре 1991 года. Дипломатические отношения между странами были установлены в феврале 1992 года. В 1998 году в Ташкенте открылось Посольство Республики Польша, которое распологалось сначала на улице Мироншох, затем дипломатическое представительство переехало на улицу Фирдавсий, 66 (где и находится сегодня). Первым Послом Республики Польши в Узбекистане был назначен Анджей Качоровский (1998-2001 годы), а его преемником стал Посло Зенон Кухчак (2001-2005 годы). После них, в ранге временных поверенных в делах, посольством руководили другие дипломаты: Януш Вавжинюк (2005-2006 годы), Мариан Орликовский (2006-2007 годы) и Ежи Станкевич (2007-2011 годы). В феврале  2011 года дипломатическое представительство возглавил Посол Мариан Пшездзецкий, который выполнял свою миссию до лета 2015 года. В конце 2015 года в Ташкент прибыл его преемник - Посол Пётр Ивашкевич, который руководил Посольством (2015-2020). После был назначен поверенный в делах Томаш Коллат (2020-2021). А в 2021 году Послом был назначен Радослав Грук (2021-2024)',
  },
  l02: {
    title: 'Владислав Янушевский',
    description:
      'В 1912 году в Туркестанский край впервые приехал ураженец Вильнюса, цирковой артист-акробат польского происхождения Владислав Янушевский (1867-1970). Выступая под псевдонимом Кадыр Гулям, Владислав впервые в мире создал узбекский национальный цирковой номер с дрессированными верблюдами. Его аттракцион "Акробаты на верблюдах" получил признание во многих странах мира, прославив узбекское цирковое искусство. За заслуги в цирковом искусстве Янушевскому было присвоено звание "заслуженный артист России". Янушевский был человеком выдающейся силы и ловкости, был хорошо знаком с техникой народной узбекской борьбы. <br><br> Финальным номером каждого выступления была пирамида: участники  трюка числом от восьми до девяти в высокой акробатической пирамиде влезали на Янушевского, а он, улыбаясь делал пируэт на манеже, удерживая огромный вес, и уходил с пирамидой на плечах за кулисы. <br><br> Профессионалы знают, что удерживать большой вес, стоя на одном месте, можно, но выходить с ним - выдающийся трюка! Владислав Янушевский выступал в старом ташкентском цирке Юпатова у Воскресенского базара, на месте современного здания Государственного музея истории Узбекистана.',
  },
  l03: {
    title: 'Анна Герман',
    description:
      'Анна Герман (1936-1982) - великая польская певица - родилась на узбекской земле в городе Ургенч 14 февраля 1936 года. Когда ей было полтора года, она тяжело заболела и родители повезли её в Ташкент к врачу, где маленькая Анечка осталась с мамой, бабушкой и тётей после ареста её отца. Они часто ходили на прогулку в парк имени Пушкина, который и сейчас существует и носит имя Абдуллы Кадыри. <br><br> А возле парка стоит школа №42, в которой учительницей немецкого языка работала мама певицы Ирма Мартенс, она работала в Педагогическом институте, где также преподавала немецкий. Анна Герман всегда с теплотой и любовью вспоминала свою родину. В её польском доме гости пили чай только из узбекских пиалушек, а сама хозяйка готовила прекрасный плов.',
  },
  l04: {
    title: 'Анна Држевицкая (Алматинская)',
    description:
      'В самом начале современной улицы Мустакиллик стоит красивое здание, в котором после Второй мировой войны размещался Союз  писалетей Узбекистана. В то время в Союзе состояла одна из старейших писательниц этого региона Анна Држевицкая, "Алматинская" (1883-1973) - её псевдоним, она выбрала его, потому что родилась в 1883 году в городе Алма-Ата. Её отец, Вольдемар Држевицкий, был польским патриотом, наказанным за участие в мятеже 1863 года пожищненной ссылкой в отдалённый Туркестанский край. Пани Анна с начала XX века написала немало стихотворных и прозаических произведений, но самым знаменитым был её роман в трёх томах "Гнёт" о событиях, происходивших в то время в Туркестане. Анна Алматинская (Држевицкая) умерла в августе 1973 года в Ташкенте.',
  },
  l05: {
    title: 'Станислав Николяи',
    description:
      'В семидесятые годы XIX столетия за участие в январском восстании 1863г.  царское правительство сослало польского дворянина Станислава Николяи в Томск, откуда позже он перебрался в Ташкент. Этот энергичный молодоц человек настойчиво пытался найти себе достойную работу в отдалённом Туркестанском крае. Он занимался коммерцией, некоторое время эксплуатировал частный золотой прииск Аурахмат в горах Чимгана. Так как С.Николяи был энтузиастом нового тогда искусства - фотографии, в 1873 году он открыл в Ташкенте первое в Туркестане фотографическое ателье недалеко от сквера, по адресу ул. Петербургская (ныне Матбуотчилар), дом 10. Фотографические карточки, выполненные С.Николяи, были очень популярны в дореволюционном Ташкенте. С них началась история узбекского фотоискусства. Многие фотомастера Узбекистана были его учениками.',
  },
  l06: {
    title: 'Ташкентские Куранты',
    description:
      'Часы в Ташкентских курантах были установлены в 1947 году в качестве подарка участника Второй мировой войны, жителя Ташкента Ишия Абрамовича Айзенштейна. Механизм этих  часов был привезён сержантом Айзенштейном в 1945 году из Восточной Пруссии, бывшей Германии (ныне Польша), из города Алленштайн, сегодня Олыштын. <br><br> Айзенштейн взял в качестве трофея старинные часы, пережившие вторую мировую войну. После ремонта часов и постройки специальной башни часы и перезвоны начали действовать в 1947 году. За это Ишия Абрамович Айзенштейн получил звание почётного гражданина Ташкента. Куранты должны были стать памятником победы над фашизмом. По сей день каждые 15 минут они напоминают нам о страшных событиях середины 20-го века.',
  },
  l07: {
    title: 'Валентин Феликсович Ясенецкий-Войно (1877-1961)',
    description:
      'Польский шляхтетский род Войно-Ясенецких известен с XVI столетия, его представители служили при дворе польских и литовских королей. Став врачом-хирургом, В .Ясенецкий-Войно в 1916 году с семьёй переехал в Ташкент и возглавил городскую больницу. Когда в 1919 году умерла от туберкулёза его жена и он остался с четырьмя малыми детьми, этот известный ташкентский врач обратился к православной вере, постригся в монахи и под именем Луки назначен епископом Ташкентским и Туркестанским. Во время операций он одевал медицинский халат поверх рясы, и в операционной висели иконы, что большевистским властям не нравилось. Епископ Лука пережил четыре ареста и ссылки. <br><br> Написал около 69-ти трудов по медицине. За его научные труды "Очерки гнойной хирургии" и "Отсроченные резекции инфицированных огнестрельных ранений" он получил Сталинскую премию. Большую часть полученных премиальных денег он передал на помощь детям, потерявшим родителей во время войны. В Ташкенте служил в церкви Сергия Радонежского, ныне не существующей. Сохранился корпус городской больницы, где оперировал В. Ясенецкий-Войно (на современной ул. Азимова, рядом с клиникой Федоровича), и корпус медицинского факультета Туркестанского университета, затем ТашМИ (ныне Медицинская академия Узбекистана), где епископ-врач преподавал студентам топографическую анатомию. Умер В. Ясенецкий-Войно в Крыму 11 июня 1961 года. Был офоциально объявлен святым православной церкви.',
  },
};
